book = {1: """
* 
не оставь господи поэта-песенника 
он о том же самом только весело 
пусть попсово но о том же самом 
голос голос иакова
руки руки исавовы

поймай меня господи
я скользкий
поймай меня господи
я скользкий
улови меня в свои сети
я приду к тебе как дети

дай мне поесть твоего красного 
верни мой утерянный паспорт 
твоего прекрасного отведать дай 
покажи небо
покажи рай

услышь господи мои вопли 
утри господи мои сопли 
укрепи в вере по крайней мере

не отступают от мысли мои уста 
я устану — скажу устал
я узнаю — скажу узнал
голос голос иакова
руки руки исавовы

волосатые и гнусавые
""",
        2: """
*
а помнишь радовались мы
а помнишь как боялись мы
а помнишь помнишь не забыла?
как мы нашли китайский зонтик
теперь он в питер перебрался
теперь он в питере живёт

теперь мы тоже испугались
мы до сих пор ещё боимся
а помнишь радовались мы
когда нашли китайский зонтик
он был весь жёлтый деревянный
теперь он в питере живёт

его нельзя не вспоминать
он жёлтый был как летом солнце
через листву на синем небе
а помнишь как мы испугались
нам было страшно что не вспомним
да мы и впрямь его забыли
как мы могли его забыть?

наш деревянный зонт бумажный
какой-то жёлтый 
                с красными цветами
лёгкий как модель 
                китайской джонки
с греческими парусами

как сон
        который только кажется 
                что помнишь
""",
        3: """
*
на острове попова 
                стихи писать нельзя
можно писать этюды 
                там так красиво
честное слово пропадает дар речи
ходишь и повторяешь: красота
потом и этого слова не выговорить

на острове попова 
                не бывает похмелья
выпьешь вечером 
                а утром вспомнишь
что пил вечером и думаешь: странно
ведь пил же водку а где похмелье

на острове попова белый песок
красные скалы и синее море
белые маки на берегу
зелёный лес и высокие травы

на острове попова всегда лето
ну, в крайнем случае ранняя осень
я там сделал несколько снимков
мне скоро вышлют я покажу
""",
        4: """
*
не бойся губ
открытых для поцелуя
ибо не смерть несут
привет от любимой

если над верхней
ус ощетинился —
привет от друга

не обожжёт
рука ласкающая — чего она ищет?
душу ищет забрать сначала
вернуть обновлённой

не оскорбят
глаза желающие — чего они просят?
просят закрыть их 
                в тот миг когда ты
в них отразишься

сам не ищи
не лови не трогай 
                взять не пытайся —
жадное сердце как что схватит,
блядь, не отпустит
""",
        5: """
*
вынужденные прогулки

это когда я выгуливаю свою собаку,
которой у меня нет, 
                что кстати удобней

ну, и я рассказываю анекдоты 
                нам с собакой
веду такие необязательные 
                разговоры

приезжает, говорю, в москву 
                на конференцию,
организованную фондом 
                достоевского,
поэт из удмуртии 
                александр мармеладов

до конференции остается 
                несколько часов
и ему некуда пойти

собака улыбается
что, говорю, полегче?

на самом деле она неизлечима —
у нее собачьи глаза

и тогда, если было утро, 
                наступает вечер
и перед тем или сразу после 
                я успеваю сказать:

эй, друг, говорю,
где моя наташа,
та, которая как цветок,
где маша бондаренко, сука редкая

несуществующая собака 
                дёргает поводок
и влечет и влечет меня куда-то
""",
        6: """
*
на сердце ёлка у меня
в глазах огни
я жил меж вами как свинья
хотел любви

скажи-ка тётя сколько лет
ещё зима
ку-ку звучащее в ответ
считай сама

скажи-ка дядя ведь не зря
мы эту ель
кончают три богатыря
в мою постель

я что-то главное сказать
забыл сказать
я что-то главное забыл
тебя забыл

что сколько рук там у тебя
что сколько ног
что ты теперь уже не ты
(а какой-то осьминог)
""",
        7: """
*
я мало что помню но губы твои
со мной говорившие — всё
какие струи ледяного аи
какое мне лето ещё

мне в небе горела как в вечном огне
заветная искорка мне
за всё что забыл я 
                был памятник мне
в седле в голубином говне

за то что я руки не смог удержать
за то чтобы некуда больше бежать
чтоб жарче горело на жопе тавро
чтоб яйца сжимались 
                при входе в метро —
я больше не ем и не пью

заветное чудо в заветном краю
небесный июнь и глубокий июль
на голую голову лью
""",
        8: """
        Лисе ))
*
кто много ждёт а говорит 
                что он ничё не ждёт
теперь имеет бледный вид 
                и дембель самолёт
как так сказать душа болит, 
                как так сказать поёт
она летит как самолёт 
                и крыльями блестит

а нам скажи моя лиса 
                зачем нам небеса
нам только б шкурку уберечь 
                и тёплые сердца
а там потом чего не ждёшь, 
                чего полжизни ждёшь
лесная тишь родная глушь 
                и тёплый воротник

мы пахнем шапкой и пальто, 
                мы живы как никто
и если что-то и болит 
                то это мы болим
весёлый в небе самолёт 
                сам о себе поёт
и мы следим его полёт 
                пускай себе летит
""",
        9: """
*
пела козявочка: когда осень придёт 
                меня здесь не будет
живому не скушно, 
                мёртвому не страшно
пела козявочка: когда осень придет 
                я буду далёко
а если никто не жалеет, 
                самому не жалко

пела козявочка: что, в сущности, 
                можно знать про осень
нет органов чувств 
                для её восприятия
пела козявочка: есть, правда, 
                такое чувство
что существуют границы 
                моего восприятия

пела козявочка: из этого можно 
                сделать вывод
что за этими границами 
                нечто существует
пела козявочка: но это не должно 
                нас беспокоить
так как мы этих границ 
                не пересекаем

пела козявочка: 
                просто вчерашний дождик
пела козявочка: 
                или сегодняшний солнечный свет
пела козявочка: 
                сделал меня немного легче
и наступила осень. 
                только козявочки — нет
""",
        10: """
*
молодой человек дайте руку
30 рублей, 40 рублей
отчего у вас такой грустный взгляд?
278 рублей

на скамейках в скверах 
                такое творится
30 рублей, 40 рублей
тень в тени, где тень, тенью тенится
40 рублей. 40 рублей?

а не прогуляться ли нам 
                вон к тому магазину
50 рублей туда, 50 сюда
магазин, магазин, 
                мы идём к магазину
почему бы нет, почему бы нет

а сегодня в москве 
                шаловливое лето
ядовитый газ режет глаз
70 рублей 60 копеек
и никто не осудит нас
""",
        11: """
*
ты не печаль, ты не тоска
ведь ты любишь меня пока
и этот день крутится 
                весёлым волчком
такой смешной белочкой
со мной всё будет путём
пока я с моей девочкой

какие смешные фонари
хотя мы курим наш винстон лайт
смотри, куда смотришь — 
                в глаза мои
и всё будет как теперь, 
                а теперь олрайт

зима будет долгой, как мне сказали
на моей бывшей работе
возможно, зима будет всегда
ку-ку, ёбаные дяди и тёти
мне нравится эта зима

ведь горят фонари по дороге к дому
они мне покажут путь
коньяк греет сердце 
                по дороге к дому
и не дает уснуть

коньяк лижет сердце и я как собака
найду дорогу к твоему порогу

зима — это значит 
                не растает шоколадка
которую тебе я несу в кармане
ведь когда любовь — 
                должно быть сладко
и это истина, которая не обманет
""",
        12: """
*
давай вбухаем, чего смеяцца
такая осень, что прям нажрацца
листочек жолтый, листочек красный
давай вбухаем, чего смеяцца

возьми у ленки, займи у макса
давай вбухаем, чего смеяцца
пойдем по лужам, как по сухому
нам очень нужно до гастроному

какие нахуй на небе тучки
какого хуя нам ждать получки
какие деньги, какая осень
давай вбухаем, ведь скоро восемь

ведь скоро станет темно и скушно
любовь обманет и борщ на ужин
жена и солнце уйдут к другому
бросай всё нахуй и к гастроному

листочек жолтый, листочек красный
не жми как сука свой дар напрасный
не жаль берёзке, не жалко клёну
и нам не жалко, возьмём палёной
""",
        13: """
*
обещают плохое лето
за два года до конца света
а я смотрю: лето как лето
за два года до конца света

не жарко и не холодно 
                и хороший дождь
и каштаны цветут 
                как в двухтысячном году
дождь хороший идёт и я хорошо иду
и в две тысячи первом
и в две тысячи втором году

летит и кружится планета
за два года до конца света
ты тоже на планете где-то
за два года до конца света

снова деревья зелёные 
                и гнутся под ветром
и если оглянуться 
                можно увидеть радугу
но куда мне смотреть 
                чтобы увидеть тебя
горизонт такая штука, 
                ну ты же знаешь

расставаться плохая примета
за два года до конца света
а помнишь как всё начиналось
за два года до конца света

и эта рябь на лужах 
                напоминает другую рябь
на других лужах и по этим лужам 
                сейчас я иду
и в две тысячи третьем
и в две тысячи четвёртом году
и это будет длиться, 
                пока существует этот мир

я знаю песенка наша ещё не спета
за два года до конца света
забудь же всё но помни это
за два года до конца света

интересно что я впервые 
                перехожу эту дорогу
всё когда-то происходит
в первый или в последний раз
время такая штука, 
                но я снова тебя найду
может быть в две тысячи пятом
или в две тысячи шестом году

и это просто такое лето
за два года до конца света
быстротечное лето
бесконечное лето
""",
        14: """
*
недавно спал я потом проснулся 
                и вспомнил сон
во сне с друзьями я пил как будто 
                не помню что
пусть будет водку потом не помню 
                потом опять
уже с другими друзьями шли мы 
                как в гастроном

приходим значит а там как будто 
                все собрались
те с кем я раньше пил что ли водку 
                а те ушли
с кем после этих мы шли как будто 
                как в гастроном
потом не помню потом пошли мы 
                в гости к гостям

а дальше помню пришли мы в гости 
                но в гастроном
а там не помню откуда взяли 
                мы покурить
курили может не помню точно 
                я был один
ходил по стройке кирпич и стены 
                без потолка

потом не помню потом на небо 
                я посмотрел
стою на крыше на небе звёзды 
                не узнаю
такие звёзды большие много 
                как покурил
и ветер мощный их кружит мощно 
                над головой

о центрефуга! о звездоветр! 
                о здырпыздыр!
здыргырпыздыр же 
                здыргырпыздыр
о здырпыздыр!

потом не помню потом в другие 
                попал я сны
снысны товарищ снысны спокойно 
                свои снысны
но помню было не помню точно 
                но было, был
на крыше звёзды и звездоветр 
                и здырпыздыр
""",
        15: """
*
идут штаны по улице а в штанах-то я
куда идёте вы штаны 
                куда несёте меня
молчат чёрные штаны 
                идут себе вперёд
и грозен мрачен и суров 
                штанов неумолимый ход

идут носки по улице 
                и хоть не видно их
но в них-то тоже только я 
                и нет на мне других
рубашка движется вперёд 
                рукавами маша
в ней сердца бьётся моего 
                и теплится душа

летела б кепка над землёй 
                на голове моей
но нету кепки надо мной 
                без кепки я на ней
я так же без пальто шарфа 
                и много без чего
но кое-что всё же на мне 
                и я сижу в негом

и вот идёт по улице такое барахло
куда идёт оно и где конец пути его
о том не ведает никто 
                и я меньше всего

и ты не спрашивай меня 
                спроси моих штанов
спроси рубашку и носков 
                ботинок и трусов
но не надейся на ответ 
                ответа просто нет
ведь так устроен этот свет 
                хотя какой тут свет

есть лишь физический закон: 
                если подбросить ком
всего что есть на мне во мне 
                с мечтами и говном
то всё обратно прилетит 
                но без меня в негом
""",
        16: """
*
жук-жук жак-жак жык-жык
вдруг высунул язык
а было хмуро хажывал
задроченный мужык

итак так-так вот-вот
он больше не урод
сначала он повесился
потом наоборот

жык-жык жак-жак жук-жук
забыл душевных мук
а было так что не было
такого с ним давно

вот-вот итак так-так
он больше не дурак
с тех пор как он повесился
ништяк ништяк ништяк

жак-жак жук-жук жык-жык
привет тебе мужык
не зря я эту песенку
не зря не зря не зря
""",
        17: """
*
прощайте военные сны
прощайте до лучших времён
подушка мокра от слюны
прощайте военные сны

на дембель уходит солдат
как солнце идёт на закат
слезинку он спрятал в усах
мечту затаил он в трусах

прощайте друзья по жилью
запомните личность мою
ведь был я что надо
не сука не падло
и ровно стоял я в строю

прощайте военные сны
на вас я не вправе уже
ведь вы достоянье страны
на коем стоял рубеже

на дембель уходит солдат
как танки ложатся под нож
как жалкое солнце из луж
на солнце прищурясь глядит

прощай кто навеки прощён
кто глупо но крепко влюблён
смотрю я на фото
там я а не кто-то
стоит с автоматом анфас
""",
        18: """
*
а что до истины, то истина проста:
пока четыре лапы у кота
бежит мой кот, как северный олень
но короток его полярный день
и холод к сердцу подступает
и кот ложится и дремает

а завтра новый кот и день
""",
        19: """
*
первый солнечный хобот 
                дотягивается
до спросонья звезды
магазин откроется
пойду за котам еды

а там мало ли знаешь
утреннее квипрокво
поливальная машина 
                скорой помощи
или деньги забыл 
                в том году в пальто

или с счастьем поздравить
после депресняка
след в подъезде оставить
консьержке сказать пока

и пока не забыл не что ты 
                хотел сказать
а кто с тобой говорил
вспоминай давай не за чем пошёл
а что дверь уйдя не закрыл
""",
        20: """
*
вольным ветром, как ветер в трубе
я лечу к тебе
и всё бы ничего, 
                но ты улыбаешься мне
как-то не так

без рук без ног, красив как бог
насвистывая в ушах
но ты улыбаешься мне
как-то не так

я научился петь во сне
без помощи головы
безголовая песня звенит во мне
когда улыбаешься ты

господи, дивны дела твои
и мои дела хороши
видишь, вон дел моих комки
хоть палкой повороши

я у речки был, камышом шуршал
задумчиво морщил гладь
мимо течением что-то несло
прямое как ёб твою мать

и такие во мне вокруг камыши
и так они хороши
что я улыбаюсь тебе из них
как будто во мне ни души

ни малого вздоха нигде в груди
что лучше не береди
но ты всё равно улыбаешься мне
как-то странно
""",
        21: """
*
я пришёл к тебе в бороде
со старой обидой, с песенкой о беде
рассказать что и солнце 
                тут так не светит
как я думаю о тебе

покуда у рыбы гниёт голова
она продолжает плыть
выучи текст но забудь слова
я научу тебя петь

далинь далинь далинь далинь
далинь лысый пень
мани мани мани мани
мани рыбный день

я пардон гандон у меня видон
отклеиваются усы
и я шёл всегда не туда куда
показывали часы

но мы скоро споём 
                а скорее спляшем
на нефтяной трубе
на могилах родных 
                и любимых наших
песенку о себе

далинь далинь далинь далинь
далинь лысый пень
факинь факинь факинь факинь
факинь каждый день

и пусть себе печалятся свиньи
печален ведь мир свиней
ну а мы-то с тобой по-любому
люби меня только побрей

ты думаешь это солнце, детка
ну, думай а то забей
отражается в радужной плёнке неба
песенка о тебе

далинь далинь далинь далинь
далинь лысый пень
фолинь фолинь фолинь даун
эври факин дэй
""",
        22: """
*
это кетчуп на рукаве
так сказать кетчуп на рукаве
одноглазая песенка про чикаго
подмигнула лампочка в голове
как артистка питерского дельфинария

покажи чикаго солнце
подари чикаго сон
мне нужен твой чикаго шопинг
ты мой чикаго чемпион

выезжаемте на заре
на ежонках и медвежонках
на дельфинчиках по росе
дело есть у нас во чикаго

это кетчуп на голове
просто кетчуп на голове
так зачем мы кормим кота бумагой
спой мне песню мой бедный зверь
спой мне песенку про чикаго

покажи чикаго солнце
подари чикаго сон
мне нужен твой чикаго дринкинг
ты мой чикаго чемпион

выезжаемте прям сейчас
на крольчатах и на мышатах
на дельфинчиках в самый раз
на песочницах до заката

это кетчуп течет по мне
только кетчуп течет по мне
слезы душат моих животных
иль чикаго ты снишься мне
как танцовщица питерского дельфинария

покажи чикаго солнце
подари чикаго сон
ай лайк ин чикаго фоллин даун
ты мой чикаго чемпион

выезжаемте боже мой
на грибах на траве вонючей
на дельфине пока живой
навсегда и на всякий случай

чикаго чикаго чикаго
о, чикаго
""",
        23: """
*
луна покоем встречает
сладок её порошок
налей мне кофе, налей мне чаю
накинь на голову мешок

я встретил девушку 
                на рекламном плакате
и мне захотелось в чёрч
толстой свечкой на самокате
въехать в пасхальный борщ

за тех, кого ебут за большие деньги
и за красивые глаза
кого ебут в корыстных целях
и когда за окнами дождь

поедем в чёрч, поедем в чёрч
поедем завтра в чёрч

ветер ветви качает
повзрослевших деревьев в саду
налей мне кофе, налей мне чаю
наклей мне бороду

я встретил муху в своём стакане
и мне захотелось в чёрч
сальной лампадкой под образами
горько коптить всю ночь

за тех кого ебут за копейки
кого ебут под столом
кого ебут от тоски
под прокисшим дождём

поедем в чёрч, поедем в чёрч
поедем завтра в чёрч

живой живого кончает
за место под мёртвой луной
налей мне кофе, налей мне чаю
и поебись со мной

призрачно всё в подлунном мире
не видно кого убивать
в резиновых тапках 
                в чужой квартире
ночью без света ничё не понять

поедем в чёрч, поедем в чёрч
всё, завтра нахуй в чёрч
""",
        24: """
*
море давилось морской слюной
небо дивилося надо мной
земля под ногами тряслась от смеха
иди ты нахуй эдита пьеха
свиное сердце твоё, родной

а я же отсюда откуда весь
а я же спецально какой тут есть
я гений блядь места, ебать-копать
косить-ковырять

любовь ходила вокруг меня
оберегала нас от меня
никто не спасся по оконцовке
свиное сердце маньяк в спецовке
свиное сердце моё, моя

а ты не спеши, постой-присядь
ты возьми в дорогу
свиное сердце моё, билядь
да говяжью ногу

хохочет небо, зубов не счесть
а земля трясётся
между ними место для сердца есть
там где мир спасётся

между ними летают бабочки
неразумные песенки и стишки
там сидит у окошка ждёт гостей
сердце без костей
""",
        25: """
*
будет ветер волосы
будет песни голос
будет будет а потом
будет а потом

будет поле во поле
тополь то ли тополь
будет будет а потом
будет а потом

где-то в сердце памяти
будет помнить память
будет будет а потом
будет а потом

будет ветер волосы
будет поле во поле
где-то в сердце памяти
будет а потом
""",
        26: """
*
я помню былое, имею мечты
читай со мной выступай
один красавчик, другой чемпион
а я просто в тебя влюблён

я видел небо, я долго жил
читай со мной выступай
одного простили, другой отпустил
а я до сих пор с тобой

за что нам это, куда положить
читай со мной выступай
с одним умней, с другим веселей
а я говорю налей

и так с тех пор, и так до тех пор
давай читай до конца
одному что надо, другому всё
а нам что останется
""",
        27: """
*
(Т.М.)

сосульки устали сосать, 
                писульки писать
и я выхожу на бульвар – 
                молодая москвичка
что с того, что я выгляжу 
                как старый мудак
и везёт в подмосковье 
                меня электричка

поговорим о поэзии, 
                послушаем стихов
не будем распиздяями 
                на утренних поездах
клочками по закоулочкам 
                подмосков
ближайшего зарубежья туда-сюда

я молодая москвичка, мне мало лет
зим значительно больше, 
                но сейчас весна
и значит это – цветы и их – букет
и тебе его – на
""",
        28: """
*
Зачем так назвали это дерево 
                – асунаро –
«завтра будешь кипарисом»?
Не пустое ли это обещание?
Cэй Cёнагон «Записки у изголовья»

завтра будешь кипарисом
стройным, как быстроногий олень
алюминевым самолётиком в небе 
                днём
и лодочкой тени его на воде,
когда кончится день

завтра за всё ответишь
целое небо птиц, полное небо туч
подорожником на колене, жуком-оленем
пачкой подпольных кличек:
машин, наташин, ленин

завтра вылетит птичка
как только ты скажешь сыр
сыр! параллельный мир! 
                ледяной простор!

завтра не ссы отпустишь 
                себя в пампасы
была у бобика будка и балабасы
будет букет незабудок 
                на всякий случай
будут слова слова 
                словно дым летучий
""",
        29: """
*
(Т.М.)

я девочка из челябинска, 
                меня никто не любит
я мальчик из мелитополя, 
                знать бы хоть это где
а ты – молодой симпатишный робот,
симпатишный робот
принц продвинутых технологий,
венец творения, е!

выходил как новенький 
                месяц из тумана
мимо той самой булошной проходил
как в той самой песенке, 
                как в той самой
как в той самой-самой резал и бил

ни за ясен пень, ни за ну ё нахуй
ни, как говорится, за хобот, 
                ни за хвост
умело орудовал 
                штыком и прикладом
по усам текло, по усам текло

я маленькая девочка, всего пугаюсь
я мальчик недоделаный, 
                ссусь по ночам
а ты такой хороший, 
                что лучше не бываешь
на тебя посмотришь - больно глазам

из-под подматрасника 
                фредди фреддикрюгер
ножички высовывал, 
                глазками блестел
ласточка с весною, 
                сорока с бижутерией
весь, короче, божый мир 
                и не божый весь
""",
        30: """
*
а с утра пивка освежить дыхание
водка с пивом вот и весь секрет
солнце встало – загадай желание
солнце село – запали костёр

мудрость веков достаётся даром
просто задним числом, 
                просто жизнь прожить
наркотики детям, 
                штаны без карманов
чтобы было сказать хоть чему-то нет

накопился опыт, распёрло сознание
самое главное бы не просрать
самое главное, самое заглавное
самое-пресамое бы не проебать

душный вечерок 
                провонял предчувствием
опыт говорит, опыт говорит
обоссаных штанов 
                справедливый запах
предсказанная старость, 
                честный анекдот

дождик подошёл и стало полегче
молния сверкнула - 
                остался без штанов
ночь над бездной, 
                эх ночь над бездной
красивые стихи, красивые стихи

а с утра пивка освежить дыхание
что-то вспомнить, на что-то забить
самое главное, самое-пресамое
ныне блядь и присно 
        и во веки веков аминь
""",
        31: """
*
(Т.М.)

мальчик пел в церковном хоре
когда учился в институте искусств
на вокальном отделении
музыкального факультета

это было у моря
такой, понимаешь, блюз
или джаз, я в этом почти не разбираюсь

мальчик пел, старушки молились
это было у моря, где всё по кайфу
я всё собирался сходить послушать
да так и не собрался
""",
        32: """
*
плавали, знаем
как все эти общие места
лёгким, мучительным движением
превращаются в личные
лёгкое ли дело вырастить кота
величиной
с единственного близкого человека

открываются двери
в которые выходить
окна, в которые прыгать
люки для путешествия в незнаемое
и весь день дневная звезда горит
и всю ночь ночная не умолкает

кот прислушивается к музыке 
                за стеной
нет там музыки никакой
говорю коту
и кот кивает
""",
        33: """
*
один мудрец
кажется, это был Хью Лори
как-то сказал:

знаете, какая фраза из трех слов
самая важная из всего
что может сказать человек человеку

ну что может сказать
один человек другому
чтобы типа это не было
какой-то фигнёй

ну давай, говори, 
                там всего три слова

я тебя люблю
я здесь главный
ты мне должен
ты вообще кто
одолжи пару штук

теплее, теплее, мой друг
сказал бы Хью Лори
по-английски

а вообще смешно
я всё это пишу
на форзаце учебника
«высшая математика для экономистов»
ну там линейные
дифференциальные уравнения
второго порядка
с постоянными коэффициентами
использование этих грёбаных уравнений
в экономической динамике

хорошо бы ещё раздобыть учебник
английского языка
хотя бы за то
что на нем разговаривает Хью Лори

а этот стишок
так и назвать

хелп ми плиз
""",
        34: """
БЕЗУМИЕ ЛЮБВИ

безумие любви
где ёжики нежны
безумие стихов
где ясно всё без слов

гони меня, гони
в безумие любви

безумие небес
сияющих чудес
безумие лесов
дремучих чудесов

зови меня, зови
в безумие любви

давно усталый краб
унылое говно
замшелый баобаб
небритое бревно

пинай меня и жги
безумие любви

кипение крови
скрипение зубов
безумие любви
безумие стихов

не дай остаться здесь
там, где умру я весь

я слышал, я читал
мечтал и видел сны
и я тебя позвал
безумие весны

безумие ходить
безумие дышать
безумие, что жить
безумие, что ждать

пинай меня и жги
и смертию пугай
но только помоги
немножко помогай

мне руку протяни
сквозь тяжкий геморрой
в безумие любви
мне двери не закрой

в безумие любви
мне двери не закрой
""",
        35: """
*
надо ль поскользнуться, 
                чтобы не упасть
надо ль подавиться, 
                чтобы проглотить
на новенькую челюсть, 
                на старенькую страсть
сердце молодое работает взахлёб

едет электричка бум-бурум-бу-бу
следущую станцию видел я в гробу
но она последняя, будем выходить
а не то поедем задом наперёд

будет всё как скажешь, 
                так что говори
где зарыты наши, сколько их внутри
сколько у них крови, 
                сколько у них жизни
и когда нам тоже можно будет к ним

зарекалась свинка, не убереглась
заболела спинка у лошадки, слазь!
полюбила саночки 
                попа моей панночки
полюбила девица красного винца

полюбил я девицу, потерял лицо
но нашёл страдание, это хорошо
только нам страдания 
                здравствуй до свидания
не такое видели мы ещё в гробу

эх, следущую станцию 
                видел я в гробу
это моя станция, я на ней живу
это мои саночки, это мои панночки
это мои наши все, да и мне пора
""",
        36: """
*
[кто лежит там на диване, чего он...]

и пусть воскресенье, 
                пусть лето, пусть сад
и бабушка кушать зовёт
(она приготовила борщ)

но только зима, я бегу от врага
нет, прячусь, ведь всюду враги, 
                я шпион
в работу никто не берёт

и правда, где в офисе нужен шпион
где в офисе бабушкин борщ?

сижу на диване, не в силах прилечь
а кажется только вчера
я мог бы вскочить и куда-то побечь
и бегать вот так до утра

сижу, полон сил, 
                как скудельный сосуд
в окно напряжённо гляжу
стоят огонёчки на ножках всю ночь
с любовью о них напишу

о веточки света! сосуды труда
о денег живая вода
с любовью отсюда, с любовью сюда
о тянем-потянем, да-да

как стихотворенье, кончается ночь
стоит воскресенье, 
                как бабушкин борщ
как свет, занимается свет
от света - светлее. привет!
""",
        37: """
*
никого не будет в доме
никакие я и ты
лишь дремают в сладкой коме
волосатые коты
волосатые коты

я сидит, зевая, чресел
не прикрыв открытый рот
глядя чуть минуя кресел
по гардине кот ползёт
по гардине кот ползёт

никуда идти не надо
если некому идти
волосатым буду гадом
волосатым буду гадом
поперёк лежать пути
поперёк лежать пути
""",
        38: """
*
зачем не надо зачем 
                не надо хватит зачем
уже не надо зачем 
                не надо хватит уже
ну хватит хватит вообще 
                уже не надо совсем
не надо больше зачем 
                ещё не надо уже

да нет же надо ещё 
                ещё немного ещё
ну очень надо ещё 
                совсем немного ещё
а может хватит уже 
                зачем не надо уже
да нет немного ещё 
                чуть-чуть ещё и ещё

да ладно хватит уже 
                давно нормально уже
зачем ещё и ещё 
                когда нормально уже
да где ж нормально уже 
                когда есть место ещё
вон сколько места ещё 
                а вон ещё и ещё

да сколько можно ещё 
                уже не лезет вообще
зачем туда и туда 
                когда и тут без того
вон там уже до краёв 
                а тут вообще через край
короче хватит уже 
                не надо больше вообще

ну нет не хватит вообще 
                пусть будет больше ещё
раз можно больше ещё 
                то где же хватит вообще
давай немного ещё 
                сюда ведь влезет ещё
сюда побольше давай 
                и вон туда бы ещё

ну нет довольно уже 
                теперь уж точно уже
смотри готово уже 
                не влезет больше ещё
да ладно можно ещё 
                давай немного туда...
""",
        39: """
КОНЕЦ СВЕТА
(комикс в несколько картинок)

полупустой стакан, пустая бутылка
порожнее небо, пустыня духа:

кто-то разбудил кого-то
кто-то разбудил кого-то
кто-то разбудил кого-то
а тот – ктулху

теперь тут никого не будят, 
                ничего не будет
маленькие кричат во сне
большие скрипят зубами 
                на медленном огне
глядят на оставшееся в стакане

и тут – раз – открывается дверь:
здравствуйте дети, я дед мороз!
шучу конешно, я – иисус христос
будда-шмудда, мухаммед аллах
у меня к вам деловое предложение

и сразу же начинается 
                полное затмение
падает занавес - 
                большущая тюль или шаль
долго падает, в сущности,
всю оставшуюся вечность
с негромким сухим постукиванием
как, наверное, вулканический пепел
"""}
