LEXICON: dict[str, str] = {
    'forward': '>>',
    'backward': '<<',
    '/help': '<b>Свиное сердце</b>\n\nКнига стихотворений\nАлексея Денисова\n'
             '(в бумажном виде вышла во Владивостоке в 2014 г.)\n\n\n'
             'Пользуйтесь кнопкой Меню!\n'
             'Там оглавление: нажимаешь на строчку - открывается соответствующий стишок.\n'
             'Там же доступ к вашим закладкам.\n'             
             'А чтобы сохранить закладку - жмите на кнопку с номером страницы. '
             'Под каждым стишком есть такая кнопка.\n\n\n'
             'Итак, это бот-читалка. Такой формат распространения книжки. И всё. Не ChatGPT. Но если привыкли уже '
             'общаться с ботами, можете ему написать. Тогда он отправит в ответ рандомный стишок. Бот '
             'не собирает данные, не рассылает спам, не предлагает услуги... Есть, правда, у него одна секретная, '
             'невидимая функция, он считает уникальных подписчиков, чтобы я (автор бота и книжки) знал, '
             'сколько человек им хоть раз воспользовались. Всё, удачи.',
    '/bookmarks': '<b>Это список ваших закладок:</b>',
    'edit_bookmarks': '<b>Редактировать закладки</b>',
    'edit_bookmarks_button': '❌ РЕДАКТИРОВАТЬ',
    'del': '❌',
    'cancel': 'ОТМЕНИТЬ',
    'no_bookmarks': 'У вас пока нет ни одной закладки.\n\nЧтобы '
                    'добавить страницу в закладки - во время чтения '
                    'книги нажмите на кнопку с номером этой '
                    'страницы\n\n/continue - продолжить чтение',
    'cancel_text': '/continue - продолжить чтение'}

LEXICON_COMMANDS: dict[str, str] = {
    '/bookmarks': 'Мои закладки',
    '/help': 'Справка по работе бота',
    '/page_1': 'не оставь господи поэта-песенника...',
    '/page_2': 'а помнишь радовались мы...',
    '/page_3': 'на острове попова стихи писать нельзя...',
    '/page_4': 'не бойся губ...',
    '/page_5': 'вынужденные прогулки...',
    '/page_6': 'на сердце ёлка у меня...',
    '/page_7': 'я мало что помню но губы твои...',
    '/page_8': 'кто много ждёт а говорит...',
    '/page_9': 'пела козявочка: когда осень придёт...',
    '/page_10': 'молодой человек дайте руку...',
    '/page_11': 'ты не печаль, ты не тоска...',
    '/page_12': 'давай вбухаем, чего смеяцца...',
    '/page_13': 'обещают плохое лето...',
    '/page_14': 'недавно спал я потом проснулся...',
    '/page_15': 'идут штаны по улице а в штанах-то я...',
    '/page_16': 'жук-жук жак-жак жык-жык...',
    '/page_17': 'прощайте военные сны...',
    '/page_18': 'а что до истины, то истина проста...',
    '/page_19': 'первый солнечный хобот дотягивается...',
    '/page_20': 'вольным ветром, как ветер в трубе...',
    '/page_21': 'я пришёл к тебе в бороде...',
    '/page_22': 'это кетчуп на рукаве...',
    '/page_23': 'луна покоем встречает...',
    '/page_24': 'море давилось морской слюной...',
    '/page_25': 'будет ветер волосы...',
    '/page_26': 'я помню былое, имею мечты...',
    '/page_27': 'сосульки устали сосать...',
    '/page_28': 'завтра будешь кипарисом...',
    '/page_29': 'я девочка из челябинска...',
    '/page_30': 'а с утра пивка освежить дыхание...',
    '/page_31': 'мальчик пел в церковном хоре...',
    '/page_32': 'плавали, знаем...',
    '/page_33': 'один мудрец...',
    '/page_34': 'БЕЗУМИЕ ЛЮБВИ',
    '/page_35': 'надо ль поскользнуться',
    '/page_36': 'и пусть воскресенье...',
    '/page_37': 'никого не будет в доме...',
    '/page_38': 'зачем не надо зачем не надо хватит зачем...',
    '/page_39': 'КОНЕЦ СВЕТА'
}
